export const seedReviews = [
  {
    id: 1,
    name: 'Буба Бубенцов',
    date: '08.01.2022',
    text: 'Отличный коллектив, руководители понимают сам процесс работы каждого сотрудника и помогают всем без исключения. Система KPI позволяет реально хорошо зарабатывать по простому принципу - чем больше и лучше ты работаешь, тем больше денег получаешь. Соцпакет - отличная страховка ДМС, организовали курсы английского языка бесплатно, оплачивают тренажерный зал. Зарплату выплачивают всегда вовремя.',
    avatarUrl: null,
  },
  {
    id: 2,
    name: 'Илья Анташкевич',
    date: '08.01.2022',
    text: 'Год назад попытал счастье, откликнулся на вакансию, прошел собес и попал в компанию. Долго переживал что будет тяжело влиться, но тут прям классные ребята работают, все на одной волне. Всегда готовы помочь с любым вопросом. Для эффективной работы здесь нужно хорошо знать иностранные языки.',
    avatarUrl: null,
  },
  {
    id: 3,
    name: 'Юрина Маргарита',
    date: '26.12.2021',
    text: 'Наша компания благодарна фирме ilink за сотрудничество. Хотелось бы отметить отличную работу сотрудников: все было выполнено качественно, со знанием дела, в установленные сроки. За время работы с компанией значительно увеличилась аудитория, сайт приносит стабильный доход.',
    avatarUrl: null,
  },
  {
    id: 4,
    name: 'Дмитрий Иванов',
    date: '16.12.2021',
    text: 'Отвечала за найм и адаптацию сотрудников в компании, за поддержание на нужном уровне HR-бренда и трудового настроя коллектива. В коллективе очень дружная атмосфера. Все дружелюбные, амбициозные.',
    avatarUrl: null,
  },
];
